export const achievements = [
  {
    image: "assets/images/achievements-1.png",
    content: `كانت تجربة جيدة جدا, بعد ما عانيت
          من تساقط الشعر , فكرت فى تجربة
          المنتج كـاّخر خيار لدى قبل القيام
          بعملية زراعه الشعر, وكانت النتيجة
          رائعة جداً , شكرا لكم دوريس.`,
    name: "اّدم شادي",
    title: "عميل مميز",
  },
  {
    image: "assets/images/achievements-2.png",
    content: `كانت تجربة جيدة جدا, بعد ما عانيت
          من تساقط الشعر , فكرت فى تجربة
          المنتج كـاّخر خيار لدى قبل القيام
          بعملية زراعه الشعر, وكانت النتيجة
          رائعة جداً , شكرا لكم دوريس.`,
    name: "اّدم شادي",
    title: "عميل مميز",
  },
  {
    image: "assets/images/achievements-3.png",
    content: `كانت تجربة جيدة جدا, بعد ما عانيت
          من تساقط الشعر , فكرت فى تجربة
          المنتج كـاّخر خيار لدى قبل القيام
          بعملية زراعه الشعر, وكانت النتيجة
          رائعة جداً , شكرا لكم دوريس.`,
    name: "اّدم شادي",
    title: "عميل مميز",
  },
  {
    image: "assets/images/achievements-4.png",
    content: `كانت تجربة جيدة جدا, بعد ما عانيت
          من تساقط الشعر , فكرت فى تجربة
          المنتج كـاّخر خيار لدى قبل القيام
          بعملية زراعه الشعر, وكانت النتيجة
          رائعة جداً , شكرا لكم دوريس.`,
    name: "اّدم شادي",
    title: "عميل مميز",
  },
  {
    image: "assets/images/achievements-1.png",
    content: `كانت تجربة جيدة جدا, بعد ما عانيت
          من تساقط الشعر , فكرت فى تجربة
          المنتج كـاّخر خيار لدى قبل القيام
          بعملية زراعه الشعر, وكانت النتيجة
          رائعة جداً , شكرا لكم دوريس.`,
    name: "اّدم شادي",
    title: "عميل مميز",
  },
  {
    image: "assets/images/achievements-2.png",
    content: `كانت تجربة جيدة جدا, بعد ما عانيت
          من تساقط الشعر , فكرت فى تجربة
          المنتج كـاّخر خيار لدى قبل القيام
          بعملية زراعه الشعر, وكانت النتيجة
          رائعة جداً , شكرا لكم دوريس.`,
    name: "اّدم شادي",
    title: "عميل مميز",
  },
  {
    image: "assets/images/achievements-3.png",
    content: `كانت تجربة جيدة جدا, بعد ما عانيت
          من تساقط الشعر , فكرت فى تجربة
          المنتج كـاّخر خيار لدى قبل القيام
          بعملية زراعه الشعر, وكانت النتيجة
          رائعة جداً , شكرا لكم دوريس.`,
    name: "اّدم شادي",
    title: "عميل مميز",
  },
  {
    image: "assets/images/achievements-4.png",
    content: `كانت تجربة جيدة جدا, بعد ما عانيت
          من تساقط الشعر , فكرت فى تجربة
          المنتج كـاّخر خيار لدى قبل القيام
          بعملية زراعه الشعر, وكانت النتيجة
          رائعة جداً , شكرا لكم دوريس.`,
    name: "اّدم شادي",
    title: "عميل مميز",
  },
];
